meeting_tips = [
	"Для сохранения избранного авторизуйтесь аккаунтом AniLibria.tv",
	"В настройках можно отключить или поменять тайтлы в верхнем блоке главной страници",
	"Для синхронизации истории авторизируйтесь через Google",
	"Для удобства на iOS можно переключить нативный (стандартный) плеер на плеер LiteLibria",
	"При желании вы можете скрыть любые жанры в настройках через настройку «Фильтр жанров»",
	"В настройках можно включить анонс (сообщения) в верхнем блоке",
	"В настройках можно изменить вид показа тайтлов через настройку «Основной блок»",
	"В настройках можно активировать автоматический пропуск опенинга",
	"LiteLibria с открытым исходным кодом, ссылку на репозиторий можно найти на странице настроек",
	"LiteLibria не собирает никаких личных данных о вас, они хранятся только на вашем устройстве!",
	"Регистрация доступна на сайте AniLibria.TV",
	"Фильтры жанров не работают на странице случайный релиз",
	"В основном меню можно отключить автоматическую смену темы",
	"Если серия не грузит, то попробуйте поменять сервер на странице тайтла",
	"В самом низу страниц есть ссылка на встроенную игру",
	"Приложение всегда обновляется автоматически в фоновом режиме",
	"Благодаря постоянно сохраняемому кешу приложение работает (ограниченно) даже без интернета"
];
